MoreWidgetsURL = "http://www.apple.com/ru/macosx/dashboard/";
ManageWidgets = "Управлять виджетами…";
1ofn = "%@ из %@";
ellipsis = "…";
Keep = "Оставить";
Delete = "Удалить";
WidgetRemoved = "Проблема с виджетом «%@» - он был перемещен в Корзину.";